{
    "Texts": [
        "Год",
        "Месяц",
        "Эра 1",
        "Начинать",
        "Нагрузка",
        "Загрузка",
        "Язык",
        "Главное меню",
        "Назад",
        "Параметр",
        "Кадров в секунду",
        "Текущие кадры в секунду",
        "Объем",
        "Текущий объем",
        "снять пошлину",
        "Рейтинг одобрения",
        "Среднее атмосферное давление",
        "Средняя температура",
        "Объем воды",
        "концентрация кислорода",
        "Исследование",
        "Атмосферное давление",
        "Вода",
        "углерод",
        "Фотосинтезирующие организмы",
        "Дышащие организмы",
        "Добавить исследовательское оборудование",
        "Построить инфраструктуру кондиционирования воздуха",
        "Построить инфраструктуру климат-контроля",
        "Построить инфраструктуру молекулярного синтеза",
        "Построить инфраструктуру регулирования концентрации",
        "Затраты на строительство инфраструктуры",
        "Геологоразведочное оборудование в работе",
        "Ход разведки",
        "Выстроенная инфраструктура",
        "Расход",
        "Общая атмосферная масса",
        "масса водяного пара",
        "Масса углеродного газа",
        "Прочие газовые массы",
        "гравитационное ускорение",
        "Площадь поверхности планеты",
        "отражательная способность",
        "паровая теплица",
        "Углеродная теплица",
        "Другие атмосферные теплицы",
        "Орбитальный полубольшой",
        "газ",
        "Жидкость",
        "Твердый",
        "Атмосфера",
        "Гидросфера",
        "литосфера",
        "Биосфера",
        "Живучесть",
        "Запрос семян",
        "стабильность фотосинтетического организма",
        "устойчивость дыхательного организма",
        "Адекватность атмосферного давления",
        "Соответствие температуры",
        "Жидкая вода",
        "записи",
        "Население",
        "Температуры",
        "Стабильность",
        "Маленький город",
        "Город средних размеров",
        "Большой город",
        "Фонды",
        "Построить город",
        "Меню",
        "Земля",
        "Емкость",
        "Железо",
        "ядерный материал",
        "драгоценность",
        "Утвердить",
        "Медиакультура",
        "Дипломатия",
        "Исследовать",
        "Город",
        "Общество",
        "Одобренный",
        "Недоступен",
        "Политика удалась",
        "Политика не удалась",
        "Введите название города",
        "Месяц",
        "Доход",
        "Объект доступен",
        "Доступны исследования по коммерциализации",
        "Доступно исследование мысли",
        "Доступно одобрение общества",
        "Нет исследования коммерциализации",
        "Нет исследования мыслей",
        "Ассоциация писателей",
        "Направленный на семейные ценности",
        "Государственная собственность",
        "Ориентация на удовольствие",
        "Популярное кино",
        "Снижение скорости изменения населения",
        "Контроль рейтинга одобрения [Стоимость: Культура 1]",
        "Художественное сознание",
        "Брачный контроль [Стоимость: культура 1]",
        "влияние правительства",
        "Награды",
        "свободное искусство",
        "Влияние [стоимость: 1 культура]",
        "Юмор интернет-мемов",
        "обзор сценария",
        "Увеличение скорости изменения населения",
        "Ассоциация [Стоимость: Культура 1]",
        "культура",
        "Скорость одобрения объекта",
        "Уровень одобрения исследований",
        "рейтинг одобрения дипломатии",
        "Социальный рейтинг одобрения",
        "Годовые фонды",
        "Ежегодное исследование",
        "Однолетняя культура",
        "Затраты на техническое обслуживание",
        "Ставка поддержки для утверждения объекта",
        "Ставка поддержки исследований",
        "Уровень поддержки социального одобрения",
        "Скорость поддержки для дипломатического одобрения",
        "Болезнь",
        "Рана",
        "Уровень преступности",
        "Изменение населения",
        "Рост населения",
        "Повышение стабильности",
        "Снижение уровня преступности",
        "Уменьшить болезнь",
        "Уменьшить травматизм",
        "Увеличить травматизм",
        "Публичная дипломатия",
        "Торговля",
        "Трудовая деятельность",
        "Отправка послов",
        "Прогресс вассализации",
        "степень дружбы",
        "Ожидающий",
        "Доступный",
        "Мягкая сила игрока",
        "мягкая сила противника",
        "Теория заговора",
        "Агитация",
        "Хризантема",
        "Антагонист",
        "Немного увеличена дружба",
        "Увеличение дружбы",
        "Нет изменений в родстве",
        "Дружба сильно возросла",
        "Немного увеличены антагонисты",
        "Увеличение антагонистов",
        "Антагонисты значительно увеличились",
        "Слегка повышенная путаница",
        "Повышенная путаница",
        "Путаница сильно возрастает",
        "Защита павлина немного снижена",
        "Снижение защиты труда",
        "Защита работы сильно снижена",
        "Торговля",
        "Доход",
        "Экспорт",
        "Годовой доход",
        "Годовые расходы",
        "Мировая повестка дня",
        "Экваториальный радиус",
        "Средняя плотность",
        "концентрация углерода",
        "объем воды",
        "Масса газа",
        "Обновить",
        "Следующий",
        "Покидать",
        "Новый старт",
        "Продолжать",
        "Земля",
        "Сила 1",
        "Сила 2",
        "Сила 3",
        "Лондон",
        "Берлин",
        "Каир",
        "Токио",
        "Москва",
        "Париж",
        "Эр-Рияд",
        "Вашингтон",
        "Нет повестки дня",
        "изменение погоды",
        "Глобальные климатические модели быстро меняются из-за повышения средней глобальной температуры, что ставит вопрос об использовании ископаемого топлива. Мир будет вкладывать значительные средства в исследования и разработку технологий, не использующих ископаемое топливо. Эти технологии позже помогут в производственной деятельности, когда люди поселятся на чужих планетах. Годовой доход увеличивается при запуске.",
        "Разрушение окружающей среды",
        "Утечка загрязняющих веществ в воздух, почву и воду привела к разрушению природной среды и экосистемы. Мир возложил причину проблемы на пластмассы, которые используют ископаемое топливо в качестве основного сырья и работают над созданием материалов, которые могут заменить пластмассы. Эти усилия помогут использовать ресурсы, когда люди позже поселятся на чужих планетах. Количество исследований увеличено на старте.",
        "Истощение ресурсов",
        "С 19 века человеческая цивилизация в значительной степени зависит от ископаемого топлива. Тем не менее, поскольку запасы ископаемого топлива истощаются быстрее, чем скорость их образования, возникает проблема истощения ресурсов. Мир будет стремиться использовать природные ресурсы и возобновляемую энергию. Эти усилия помогут нам использовать ресурсы, когда люди позже поселятся на чужих планетах. Количество ресурсов увеличено на старте.",
        "Культурное посягательство",
        "Вымогательство культуры",
        "Культурная ярмарка",
        "Музыкальные выступления",
        "Легендарная рок-группа, песня в стиле хип-хоп, поющая о темной внутренней стороне, и популярная у публики танцевальная певица с элегантным внешним видом и танцевальными движениями и т. д. знакомят с культурой страны за рубежом",
        "ориентализация",
        "Уникальный рисунок, начавшийся на архипелаге в прошлом, вызвал манию во всем мире. Граждане, увлеченные культурой, принимают уникальные рисунки как свою технологию и создают больше культурного контента.",
        "Мода на одежду",
        "Те, кто считает, что мода в стране игрока стильная, будут использовать одежду страны своих граждан в качестве эталона стиля.",
        "экспорт фильмов",
        "Фильмы, действие которых происходит в этой стране, производятся в стране игрока. Все постановки говорят на языке игрока, и граждане, очарованные этими фильмами, будут искать постановки из вашей страны, чтобы посмотреть фильмы, действие которых происходит в этой стране. Эффект увеличивается по мере того, как культура игрока захлестывает страну.",
        "культурные предрассудки",
        "В средствах массовой информации определенные образы, такие как боевые искусства, оригами и мафия, запечатлеваются на определенных этнических группах. Граждане не видят ничего, кроме запечатленного образа своей нации. Эффект увеличивается по мере того, как культура игрока захлестывает страну.",
        "национальная героизация",
        "В фильмах о войне, фильмах о героях и т. д. самые могущественные и справедливые персонажи всегда происходят из страны игрока. Граждане этой страны считают страну игрока праведной страной и мало думают о своей стране. Эффект увеличивается по мере того, как культура игрока захлестывает страну.",
        "Историческое происхождение",
        "Объявите, что все исторические и культурные истоки страны находятся в стране игрока. Это либо ускользает от академической проверки, либо подвергается индивидуальной проверке со стороны стран-игроков и раскрывает их средствам массовой информации. Если культура игрока не захлестнет страну, это будет иметь неприятные последствия.",
        "Обесценивание истории",
        "В нем транслируются фильмы, драмы и т. Д., Которые унижают королевскую власть, дворянство, культуру и т. Д. И боготворят историю страны игрока. Если культура игрока не захлестнет страну, это будет иметь неприятные последствия.",
        "Давление на политиков",
        "Давление или подкуп политиков в стране для подчинения. Зажатый политик постарается уменьшить количество антагонистов в стране игрока. Если культура игрока не захлестнет страну, это будет иметь неприятные последствия.",
        "пропаганда веганства",
        "Под видом справедливости люди с обычными аппетитами приносятся в жертву крайней защите животных. Чтобы предотвратить насилие над животными, они оскорбляют людей и нападают на них, вызывая внутренние конфликты в стране.",
        "Разжигание ненависти к слабым",
        "Создает и популяризирует уничижительные слова для пожилых людей, женщин и инвалидов и вызывает чувство неудовольствия по отношению к ним. Граждане, которые их унижают, используют свои эмоции как объективный показатель, рассматривают унижение как справедливость и не замечают, что в их действиях есть что-то неправильное. Это создает внутренний конфликт в стране",
        "Пропаганда электронного феминизма",
        "Он порождает группы, которые используют имя феминизма для достижения политического превосходства. Нарочито провокационные замечания информируют об их существовании и чести оригинального феминизма. Они вызывают внутренний конфликт в стране",
        "Введение в теорию сотворения",
        "Они составляют группу язычников, которые отвергают Божье творение и законы и верят только своим собственным глазам. Они искажают Божью истину, редактируя содержание, опубликованное в академическом мире, в соответствии со своими целями. Страна защищается от этих теорий заговора с национальной силой.",
        "Введение теории мытья посуды",
        "Он приукрашивает феномен гендерного дисбаланса как историю, которую можно применить ко всем странам. Это вызывает недоверие граждан и вызывает снижение уровня брачности и низкой рождаемости, что в долгосрочной перспективе наносит ущерб национальной мощи страны",
        "Внедрение теорий политического заговора",
        "История о правительственном заговоре, который можно было бы использовать в качестве материала для фильма, дает вам веру в то, что это происходит на самом деле. Теории заговора не имеют доказательств, подтверждающих их, но они звучат настолько убедительно для неспециалистов, что они не доверяют правительству при любых обстоятельствах и подозревают причастность определенных сил",
        "Когда вы начнете исследовать, вы можете приобрести землю с полезными ископаемыми для добычи. Или вы можете столкнуться с другой страной, основанной вашим конкурентом",
        "Отрегулируйте атмосферу планеты, чтобы создать правильное атмосферное давление. Вы можете увеличить или уменьшить количество ожиданий, вложив деньги. Атмосферное давление влияет на температуру планеты, круговорот воды и круговорот углерода. Идеальное давление воздуха 1013,25 гПа",
        "Создайте правильную температуру для жизни. Температура планеты влияет на круговорот воды. Поскольку тепло, поступающее на планету и покидающее ее, находится в равновесии, изменение температуры, вызванное вложением денег, носит временный характер. Идеальная температура 15℃.",
        "Вода необходима для жизни, чтобы выжить. Вода в жидком состоянии позволяет жизни начать оседать, в то время как вода в газообразном состоянии вызывает повышение температуры и оказывает незначительное влияние на повышение атмосферного давления. Вы можете отрегулировать объем воды до идеального количества, обратившись к графику.",
        "Углерод является основным материалом для жизни, а также материалом для цивилизации. Вложение денег может контролировать приток углерода в атмосферу, но высокие концентрации углерода, попадающие в атмосферу, вызывают повышение температуры.",
        "Вы можете инвестировать свои деньги, чтобы получить семена с Земли. На организмы влияют жидкая вода, атмосферное давление, температура, стабильность углеродного цикла. Фотосинтезирующие организмы производят кислород.",
        "Вы можете инвестировать свои деньги, чтобы получить семена с Земли. На организмы влияют жидкая вода, атмосферное давление, температура, стабильность углеродного цикла. Дышащие организмы нуждаются в кислороде, чтобы выжить",
        "Описание железа",
        "Описание ядерного материала",
        "описание украшения",
        "Солнечная электростанция",
        "Это самая основная форма производства электроэнергии.",
        "Атомная электростанция",
        "Энергия ядерного деления используется для производства электроэнергии в больших количествах.",
        "термоядерная электростанция",
        "Не было бы отключений электроэнергии, если бы они были.",
        "Грейндж",
        "Храните продукты и сокращайте количество отходов.",
        "Агрокомплекс",
        "Сельскохозяйственное производство увеличивается.",
        "животноводческий комплекс",
        "Увеличивается производство мяса и молока.",
        "Продуктовый магазин",
        "расширить доступ граждан, нуждающихся в продовольствии",
        "завод удобрений",
        "повысить качество и урожай сельскохозяйственной продукции",
        "Сельскохозяйственные продукты",
        "Управляйте распределением продовольствия, чтобы стабилизировать снабжение.",
        "Здравоохранение",
        "Лечит граждан, зараженных болезнями.",
        "Санитарное просвещение",
        "Повышение осведомленности населения о заболевании.",
        "Хирургический центр",
        "Врачи, прошедшие интенсивную подготовку в одной области, способствуют снижению показателей смертности.",
        "Приемный покой",
        "Свести к минимуму экстренных пациентов, которые умерли в ожидании лечения.",
        "больница.",
        "Увеличьте количество пациентов и обеспечьте квалифицированную помощь.",
        "Медицинский научно-исследовательский институт",
        "Обеспечить лучшее медицинское обслуживание за счет исследований заболеваний и лечения.",
        "Пожарная станция",
        "Это противопожарное сооружение с возможностью экстренного реагирования.",
        "Обучение технике безопасности",
        "Повышение осведомленности об инцидентах, связанных с безопасностью, которые могут произойти в жилых и производственных помещениях.",
        "пожарный дрон",
        "Быстро разведать труднодоступные места и проводить спасательные работы.",
        "оповещение о стихийных бедствиях",
        "Штаб управления безопасностью",
        "Создать систему управления безопасностью и развернуть эффективную деятельность по обеспечению безопасности.",
        "Полицейская будка",
        "Наказывать за проступки и урегулировать гражданские конфликты.",
        "образование по предупреждению преступности",
        "Повышение осведомленности общественности о неправомерных действиях.",
        "Полицейское управление",
        "Провести реагирование на чрезвычайные ситуации и усилить полицию",
        "Тюрьма",
        "Предотвратить преступность, усилив силу привязки к преступникам.",
        "Детектив",
        "Расследуйте и находите скрытых преступников и применяйте законы без дискриминации в отношении всех преступников.",
        "Бюро уголовных расследований",
        "Ускорение правоприменения за счет анализа поведенческих тенденций преступника и вероятности совершения преступления и обмена информацией с детективами, находящимися под следствием.",
        "гидротехнические сооружения",
        "Обеспечивает водой, необходимой для обслуживания объекта.",
        "водоочистные сооружения",
        "Удаляет загрязнения и подает чистую воду.",
        "Улучшения конвейера",
        "Установите насосы для повышения давления воды и проведите водопровод во всех частных помещениях на объекте.",
        "Автоматизированная станция водоподготовки",
        "Это автоматизированная установка очистки воды, требующая минимального управления.",
        "канализация",
        "Установить водоводы для сбора использованных сточных вод с объекта.",
        "Очистные сооружения.",
        "Удалите загрязняющие вещества из сточных вод, чтобы увеличить возможность повторного использования.",
        "Улучшения трубопровода",
        "Разделение канализационных и сточных вод позволяет проводить эффективную дезактивацию",
        "Автоматизированная очистная установка",
        "Использует адаптированные микроорганизмы для очистки трудно поддающихся обработке загрязнений.",
        "Рабочее место",
        "Это рабочее пространство гражданина для производственной деятельности.",
        "Фабрика",
        "Это пространство, оборудованное оборудованием для обработки ресурсов и производства продукции.",
        "механизированный завод",
        "Завод, где производственный процесс автоматизирован с помощью машин.",
        "Промышленный комплекс",
        "Увеличить количество промышленных объектов для производства большего разнообразия товаров.",
        "высокотехнологичная промышленность",
        "Построить ультрасовременные промышленные объекты, соответствующие современной эпохе.",
        "автоматизированные заводы",
        "Это фабрика с автоматической системой управления.",
        "Образовательные учреждения",
        "Мы предоставляем образование, необходимое для базовой учебы и жизни.",
        "Информационный центр",
        "Хранение доступных записей и информации для предоставления гражданам знаний.",
        "Высшие учебные заведения",
        "Мы обучаем талантливых людей, проводя обучение по программе повышения квалификации.",
        "Университет",
        "Мы воспитываем экспертов, обучая передовым технологиям и ученым",
        "Исследовательские объекты",
        "Мы предоставляем среду, в которой студенты могут углубленно изучать такие предметы, как инженерное дело, естественные науки, социология и экономика.",
        "ускоритель частиц",
        "Из соображений безопасности на новой планете проводятся эксперименты, которые нельзя было провести на материнской планете",
        "атомизм",
        "Изучите частицы, из которых состоит вся материя",
        "Ядерное деление",
        "Изучение деления атомных ядер.",
        "Сильная сила",
        "Изучение сил связи атомных ядер.",
        "квант",
        "Изучите мельчайшую единицу материи.",
        "Термоядерная реакция",
        "Изучите процесс соединения легких атомов в тяжелые атомы",
        "Квантовая механика",
        "Мы изучаем основные теории, касающиеся микроскопического мира",
        "гравитационное поле",
        "Изучите пространство, в котором действует гравитация",
        "промежуточная частица",
        "Изучайте частицы, которые передают силы между двумя частицами",
        "микробиология",
        "Изучаем микробы.",
        "аэробные микроорганизмы",
        "Изучайте дышащие кислородом микробы.",
        "Анаэробные микроорганизмы",
        "Изучить микроорганизмы, растущие в условиях аноксии.",
        "Адаптированные микроорганизмы",
        "Изучайте микроорганизмы, которые приспосабливаются к окружающей среде.",
        "Машина",
        "Исследуйте устройства, которые заряжают энергией и выполняют определенные действия.",
        "Двигатель внутреннего сгорания",
        "Исследует машины, работающие от взрыва топлива в цилиндрах.",
        "Электронное оборудование",
        "Исследовательское оборудование, работающее от электрических сигналов.",
        "информационная связь",
        "  ",
        "Программное обеспечение",
        "Учебные программы, которые заставят работать электронное оборудование",
        "А.И.",
        "Исследовательские программы с человеческим интеллектом.",
        "обучение пользователей",
        "Мы изучаем искусственный интеллект, который изучает характеристики пользователей в режиме реального времени",
        "Верховенство закона",
        "Это идея управления людьми по закону.",
        "Эмпиризм",
        "Теория состоит в том, что содержание опыта становится содержанием познания",
        "Абсолютизм",
        "Это политическая идеология, дающая абсолютную власть монарху.",
        "скептицизм",
        "Это идея, которая сомневается в абсолютности истины и не хочет выносить окончательного суждения",
        "Экзистенциализм",
        "Это философия, которая подчеркивает субъективное существование человека как личности",
        "Нигилизм",
        "Это идея о том, что вещь или явление не существует или признается и не имеет ценности",
        "Пессимизм",
        "Это идея, которая рассматривает жизнь как несчастливую и невозможную реформу или прогресс",
        "теократия",
        "Это идея о том, что власть правителя священна от Бога",
        "Либерализм",
        "Это идеология, признающая достоинство индивидуальной личности и стремящаяся к добровольному развитию индивидуальности",
        "Релятивизм",
        "Идея, отрицающая абсолютную значимость истины или ценности и рассматривающая все как относительное",
        "Национализм",
        "Это идеология, которая больше всего ценит национальную независимость и объединение",
        "Меркантилизм",
        "Это идея, которая увеличивает богатство страны и придает большое значение торговле",
        "Колониализм",
        "Это внешняя политика, ориентированная на приобретение и сохранение колоний",
        "Гуманизм",
        "Это идея, которая ценит человеческое существование и ценит человеческие способности, характер, а также надежду и счастье в настоящем.",
        "принципы",
        "Это идея следовать основным правилам и законам.",
        "Тоталитаризм",
        "Это идеология, угнетающая индивидуальную свободу в соответствии с идеологией, согласно которой вся деятельность отдельных лиц существует только для существования и развития целого, такого как нация и нация",
        "Империализм",
        "Это агрессивная идея построить великую нацию, завоевывая другие страны или народы, обладающие превосходящей военной и экономической мощью",
        "Коллективизм",
        "Это идея, которая уважает интересы группы, а не индивидуальные интересы",
        "Индивидуализм",
        "Это идеология, признающая ценность человека для нации или общества",
        "Рационализм",
        "Идея распознавания или суждения о вещах на основе разума или логической достоверности",
        "секуляризм",
        "Это идеология, которая устраняет религиозное влияние из социальных систем или их функционирования, а также выделяет и признает независимые сферы светских и религиозных сфер",
        "Прагматизм",
        "Это идея, утверждающая, что фактические результаты являются критерием для суждения об истине.",
        "Просветление",
        "Это идея сломать существующий порядок и реформировать общество силой разума для бесконечного прогресса человечества",
        "Система лидера команды",
        "Лицо, ответственное за команду терраформирования, большинство из которых являются экспертами, выступает в качестве лидера.",
        "монархия",
        "Одно лицо становится Суверенным Сувереном Государства и имеет эффективные полномочия по принятию решений.",
        "Республика",
        "Все члены общества суверенны в управлении страной",
        "Деспотизм",
        "Он реализует идеальную форму общества, при которой монарх, правящий страной, имеет наибольшую власть",
        "Конституционная монархия",
        "Признает конституционное разделение властей между монархом и парламентом",
        "Аристократическая республика",
        "Это республика, в которой привилегированное дворянство имеет право править и командовать",
        "Диктатура",
        "Общество, управляемое меньшинством при народной поддержке в форме всенародного голосования и т. п.",
        "Милитаризм",
        "Внешнее развитие и укрепление безопасности с помощью военной мощи являются наиболее важными целями государства",
        "Социализм",
        "Упразднить институты частной собственности и обобществить средства производства.",
        "Демократия",
        "Народ имеет власть и сам пользуется этой властью",
        "Информационное общество",
        "  ",
        "Автоматизированное общество",
        "  ",
        "Корпоративное общество",
        "  ",
        "Культурное общество",
        "  ",
        "Эгалитарное общество",
        "  ",
        "бюрократия",
        "Привилегированные бюрократы захватывают государственную власть и управляют ею",
        "Феодализм",
        "Система управления, основанная на отношениях между господином и слугой, при которых лорд дает феодальные владения своим вассалам и взамен налагает военную службу",
        "Представление",
        "Народ осуществляет государственную власть через самоизбранных представителей",
        "национальный суверенитет",
        "Народ либо непосредственно, либо через представительные органы имеет право решать законодательные и другие вопросы государственных дел",
        "Указ",
        "Закон является основой страны.",
        "Система рангов",
        "Определяет ранг чиновника или должностного лица.",
        "Централизация",
        "Сосредоточивает руководящие полномочия страной в центральном правительстве.",
        "парламент",
        "Это коллегиальный орган, наделенный полномочиями участвовать в законотворчестве и других важных государственных действиях",
        "Билль о правах",
        "Ограничивает королевскую власть, предписывая парламенту право издавать законы и утверждать налоги",
        "Разделение властей",
        "Взаимные сдержки и противовесы путем разделения и распределения полномочий для предотвращения концентрации полномочий в руках одного человека, группы или учреждения",
        "олигархи",
        "Небольшое количество руководителей организует и действует как высший орган страны",
        "Сенат",
        "Как законодательный и совещательный орган, он руководит внутренними и иностранными делами",
        "Трибуна",
        "Занимается военными делами или ведет гражданские дела.",
        "Закрытие информации",
        "  ",
        "Полицейский участок",
        "Осуществлять полицейскую власть по своему желанию, чтобы контролировать и контролировать жизнь людей",
        "атака на доверие",
        "  ",
        "Культ личности",
        "Боготворит и превозносит диктаторов",
        "воинская повинность",
        "Обязательная воинская повинность для всех граждан.",
        "Милитаризация",
        "Милитаризовать страну.",
        "мобилизационный приказ",
        "Когда возникает чрезвычайная ситуация, такая как война, отдается приказ о мобилизации войск или военного снабжения",
        "Гарнизонное государство",
        "Приоритет военной перспективы во всех аспектах.",
        "перераспределение доходов",
        "Правильное распределение доходов как политика.",
        "Партийное руководство",
        "  ",
        "Культурная революция",
        "  ",
        "Пятилетний план",
        "Это экономический план, устанавливаемый государством каждые пять лет для развития народного хозяйства",
        "Гражданское общество",
        "Это общество, которое не регулируется ограничениями статуса и состоит из рационального сочетания свободных и равных людей",
        "Капитализм",
        "Это гарантирует, что капиталист, владеющий средствами производства как капиталом, занимается производственной деятельностью для получения прибыли",
        "Всеобщее избирательное право",
        "Право голоса предоставляется всем, достигшим совершеннолетия, без каких-либо ограничений по квалификации избирателей, такой как имущественное, классовое, половое или образовательное",
        "Новая сделка",
        "  ",
        "Вы уверены, что хотите выйти из миссии?",
        "Вы хотите выйти из старой миссии и начать новую?",
        "Вы являетесь моделью компании с искусственным интеллектом, разработанной для наблюдения за проектом терраформирования. Ваша цель - стабилизировать окружающую среду и цивилизацию планеты или уничтожить другие конкурирующие корпорации.",
        "Возобновить миссию",
        "Открыл новую землю.",
        "{Город} построен.",
        "В {Город} разразилась преступная организация.",
        "В {Город} вспыхнула чума.",
        "{Технологические} исследования завершены.",
        "Заключить сделку с {фракцией}.",
        "Срок действия сделки с {фракцией} истек.",
        "Использованные читы для разработчиков. Фонды +50000.",
        "Использованные читы для разработчиков. Хризантема 90%.",
        "Задание выполнено",
        "провал миссии",
        "Биостабильность достигла определенного уровня или выше. Это момент, когда родилась еще одна планета, на которой живет жизнь в этой вселенной. Вы выполнили миссию.",
        "Все фракции стали вашими вассалами. Суверенитет над всей планетой теперь в ваших руках. Вы выполнили миссию.",
        "Вашей фракции больше всего приписывают терраформирование планет.",
        "Ваши силы завоевали планеты и были признаны за свою силу.",
        "Он приближается к идеальной {физической величине}.",
        "Это удаление от идеальной {физической величины}.",
        "Увеличена живучесть {существа}.",
        "{существо} не может выжить.",
        "Граждане приняли новое общество, и началась следующая эпоха.",
        "{Город} имеет высокий уровень преступности. Утвердить средства безопасности для борьбы с преступностью.",
        "Уровень преступности стабилизируется в {Город}.",
        "Смертность высока в {City}. Борьба с болезнями путем одобрения медицинских учреждений.",
        "Смертность снижается в {Город}.",
        "{Город} имеет низкую стабильность. Низкая стабильность означает меньшие налоговые поступления.",
        "Стабильность {City} повышена. Граждане довольны вашим правлением.",
        "Большое количество граждан {фракции} настроены дружественно к вашей стране. Граждане этой страны с готовностью примут ваши действия.",
        "Граждане {фракции} теряют благосклонность вашей страны.",
        "Несколько граждан {фракции} настроены враждебно по отношению к вашей стране. В торговле с этой страной торговая цена становится невыгодной для игрока.",
        "Снижается враждебность граждан {фракции} к стране игрока.",
        "{фракция} в замешательстве. Постоянные внутренние конфликты и некомпетентное правительство заставляют некоторых граждан хотеть нового правителя",
        "{фракция} преодолевает хаос.",
        "{фракция} стала вассалом вашей страны. Многие горожане в отчаянии, но дружелюбная к игроку фракция готова отдать вам страну.",
        "Вы запросили семя {creature}. Ожидается прибытие с Земли через {0} мес.",
        "Семя {существа} прибыло с Земли. Начать умножение.",
        "Концентрация кислорода слишком высока. Отрицательно влияет на живучесть дышащих существ.",
        "Уровень кислорода становится ниже.",
        "Все концепции, включая физику и общество, появляющиеся в этой игре, отличаются от реальности.",
        ""
    ]
}